/* Action not found */
"Action not found" = "Η ενέργεια δε βρέθηκε";

/* API unavailable */
"API unavailable" = "Το API δεν είναι διαθέσιμο";

/* Bad request */
"Bad request" = "Σφάλμα αίτησης";

/* Forbidden */
"Forbidden" = "Απαγορευμένο";

/* Format not accepted */
"Format not accepted" = "Μη αποδεκτή μορφή";

/* Internal Server error */
"Internal Server error" = "Σφάλαμ Εξυπηρετητή Διαδικτύου";

/* Invalid Auth */
"Invalid Auth" = "Άκυρη πιστοποίηση";

/* Not implemented */
"Not implemented" = "Ανυλοποίητο";

/* Object not found */
"Object not found" = "Το αντικείμενο δε βρέθηκε";

/* OK */
"OK" = "Εντάξει";

/* Partially accepted */
"Partially accepted" = "Μερικώς αποδεκτό";

/* Partially created */
"Partially created" = "Μερικώς δημιουργημένο";

/* Permission denied */
"Permission denied" = "Άρνηση πρόσβασης";

/* Resource not found */
"Resource not found" = "Ο πόρος δε βρέθηκε";

/* Ressource Timeout */
"Ressource Timeout" = "Λήξη χρονικού ορίου";

/* Service unavailable */
"Service unavailable" = "Υπηρεσία μη διαθέσιμη";

/* Successfully accepted */
"Successfully accepted" = "Επιδέχτηκε επιτυχώς";

/* Successfully created */
"Successfully created" = "Δημιουργήθηκε επιτυχώς";

/* Unacceptable data */
"Unacceptable data" = "Εσφαλμένα δεδομένα";

/* Unknown error */
"Unknown error" = "Άγνωστο σφάλμα";

